const help = [
  'Ознакомьтесь с функциями бота, сказав "Помощь".',
  'Хотите узнать, что умеет этот бот? Скажите "Помощь".',
  'Узнайте функции бота, произнеся "Помощь".',
];

const hello = [
  "Приветствую Вас!",
  "Добро пожаловать!",
  "Добро пожаловать на борт!",
  "Здравствуйте!",
  "Привет!",
];

const comeback = [
  "С возвращением!",
  "Рады видеть вас снова!",
  "С возвращением на борт!",
  "Добро пожаловать обратно в реальность!",
  "Счастливы видеть вас вновь!",
  "С возвращением в наши ряды!",
];

module.exports = {
  help,
  hello,
  comeback,
};
